<?php
return [
    'title' => [
        'about_us' => '私たちについて',
        'why_choose' => 'INTEK LLCを選ぶ理由',
        'about_company' => '会社概要',
        'about_ceo' => 'CEO概要',
        'our_corporate_partners'=>'企業パートナー',
        'meet' => '社員紹介'
    ],
    'subtitle' => [
        'why_choose' => '長年の経験を持つ当社の経験豊富なチームは、自動車販売において卓越した実績を誇り、市場を的確に捉え、情報に基づいた意思決定と最適な結果を提供しています。',
        'about_company' => "当店ではロ－ンの加盟店に入っており日本人を問わず外国人も含めて誰もが安心して欲しい車を自分の好きなようにロ－ンで買い物が出来るように対応しています。お買い上げ頂いた後もお客様が安心してお車に乗って頂ける様「アフターフォロー」をお約束致します！近くには整備工場も隣接しており傘下には多くの加盟店が参入しています。そのためタイヤ交換・ホイール交換・取付・整備・メンテナンス・板金・塗装・車検代行なども加えて、部品の装備の取付、取外し点検なども含めて我々にお任せ頂ければ低価格で安心できる値段で対応する事を約束しています！展示場にはお手頃価格帯の格安車を多数展示してあるためお気に入りの１台を是非ご探し下さい！また展示場に目ぼしい車両がない場合は一言ご相談ください。日本全国のオ－クション会場の会員であるためお気に入りの一台を素早くスピーディに安心できる価格で提供いたします。展示場には商談ができる場所や、待機場所、喫煙スペースもご用意しておりますので車のことならお気軽にご相談・ご連絡下さい！皆様のご来店を心よりお待ちしております！",
        'about_ceo' => "Intek LLCの創業者兼CEOであるロイ・ビカシュ・ランジャン氏は、自動車販売業界を変革するという明確なビジョンを持つ情熱的な起業家です。誠実さ、革新性、そして顧客満足への強い信念のもと、ロイ氏は2017年9月19日に500万円の初期資本金でIntek LLCを設立しました。 創業以来、ロイ氏は先進的なアプローチでIntek LLCを率い、自動車市場において尊敬され、信頼される企業へと変貌を遂げてきました。彼のリーダーシップは、品質、透明性、そして顧客との長期的な関係構築への深いコミットメントによって特徴づけられています。 野心と卓越性への献身に突き動かされ、ロイ氏はIntek LLCを成長と革新の新たな機会へと導き続け、すべてのお客様が自信と満足を持ってドライブを楽しんでいただけるよう尽力して​​います。",

    ],
];
