<?php
return [
    'title' => [
        'drop' => 'お問い合わせ',
        'one_line_about' => '会社概要',
        'exported' => '車はすでに輸出されています！'
    ],
    'subtitle' => [
        'name' => 'お名前',
        'email_addr' => 'メールアドレス',
        'phone_no' => '電話番号',
        'subject' => '件名',
        'your_message' => 'メッセージ'
    ],
    'text' => [
        'feel_free' => '最新情報やニュースなど、オンラインチャンネルからお気軽にお問い合わせください。',
        'we_promise' => '私たちは、外国人向けローンも含め、皆様に安全で安心な車を、迅速かつリーズナブルな価格で、一人ひとりに合った条件でご提供することをお約束します。 2020年以降。'
    ]
];
