<?php
return [
    'title' => [
        'about_us' => 'আমাদের সম্পর্কে',
        'why_choose' => 'কেন INTEK LLC বেছে নেবেন?',
        'about_company' => 'আমাদের কোম্পানি সম্পর্কে',
        'about_ceo' => 'CEO সম্পর্কে',
        'our_corporate_partners'=>'আমাদের কর্পোরেট অংশীদাররা',
        'meet' => 'আমাদের কর্মীদের সাথে দেখা করুন'
    ],
    'subtitle' => [
        'why_choose' => 'আমাদের অভিজ্ঞ দল বহু বছর ধরে বাজারে সফলভাবে নেভিগেট করে, তথ্যবহুল সিদ্ধান্ত এবং সর্বোত্তম ফলাফল প্রদান করে গাড়ি বিক্রিতে পারদর্শী।',
        'about_company' => 'আমাদের দোকানটি নিলাম ঘর ঋণ সমিতির সদস্য, যা জাপানি এবং বিদেশী উভয় গ্রাহককেই তাদের পছন্দের ঋণের মাধ্যমে তাদের পছন্দের গাড়ির জন্য আত্মবিশ্বাসের সাথে কেনাকাটা করার সুযোগ দেয়। আমরা "বিক্রয়-পরবর্তী সহায়তা" প্রদানের প্রতিশ্রুতি দিচ্ছি যাতে আমাদের গ্রাহকরা তাদের গাড়ি কেনার পরেও মানসিক শান্তিতে তাদের গাড়ি চালাতে পারেন! আমাদের কাছে একটি মেরামতের দোকান এবং আমাদের ছাতার নীচে অনেক অনুমোদিত দোকান রয়েছে। অতএব, আমরা টায়ার এবং চাকা পরিবর্তন, ইনস্টলেশন, সার্ভিসিং, রক্ষণাবেক্ষণ, বডিওয়ার্ক, পেইন্টিং এবং যানবাহন পরিদর্শন পরিষেবা সহ কম খরচে, নির্ভরযোগ্য পরিষেবা প্রদানের প্রতিশ্রুতি দিচ্ছি, সেইসাথে যন্ত্রাংশ এবং সরঞ্জাম ইনস্টলেশন, অপসারণ এবং পরিদর্শন। আমাদের শোরুমে সাশ্রয়ী মূল্যের গাড়ির বিস্তৃত নির্বাচন রয়েছে, তাই অনুগ্রহ করে আপনার নিখুঁত গাড়িটি অনুসন্ধান করতে দ্বিধা করবেন না! যদি আপনি প্রদর্শনীতে আপনার পছন্দের কোনও গাড়ি দেখতে না পান, তাহলে অনুগ্রহ করে আমাদের সাথে যোগাযোগ করুন। জাপান জুড়ে নিলাম ঘরগুলির সদস্য হিসাবে, আমরা দ্রুত এবং নির্ভরযোগ্যভাবে আপনার পছন্দের গাড়িটি যুক্তিসঙ্গত মূল্যে খুঁজে পেতে পারি। আমাদের শোরুমগুলিতে আলোচনার জন্য এলাকা, অপেক্ষার জায়গা এবং ধূমপানের জায়গাও রয়েছে, তাই গাড়ি সম্পর্কে আপনার যে কোনও প্রশ্ন থাকলে নির্দ্বিধায় আমাদের সাথে যোগাযোগ করুন! আমরা আপনার সাথে দেখা করার জন্য উন্মুখ!',
        'about_ceo' => "Intek LLC-এর প্রতিষ্ঠাতা এবং প্রধান নির্বাহী কর্মকর্তা রায় বিকাশ রঞ্জন একজন উৎসাহী উদ্যোক্তা যার গাড়ি বিক্রয় শিল্পকে নতুন করে সংজ্ঞায়িত করার স্পষ্ট দৃষ্টিভঙ্গি রয়েছে। সততা, উদ্ভাবন এবং গ্রাহক সন্তুষ্টিতে দৃঢ় বিশ্বাস নিয়ে, রায় ১৯ সেপ্টেম্বর, ২০১৭ সালে Intek LLC প্রতিষ্ঠা করেন, যার প্রাথমিক মূলধন বিনিয়োগ ছিল ¥৫,০০০,০০০। প্রতিষ্ঠার পর থেকে, রায় একটি দূরদর্শী দৃষ্টিভঙ্গি নিয়ে Intek LLC-কে নেতৃত্ব দিয়েছেন, যা এটিকে মোটরগাড়ি বাজারে একটি সম্মানিত এবং নির্ভরযোগ্য নামে রূপান্তরিত করেছে। গুণমান, স্বচ্ছতা এবং গ্রাহকদের সাথে দীর্ঘমেয়াদী সম্পর্কের প্রতি গভীর প্রতিশ্রুতি দ্বারা তার নেতৃত্ব সংজ্ঞায়িত করা হয়েছে। উচ্চাকাঙ্ক্ষা এবং উৎকর্ষতার প্রতি নিষ্ঠা দ্বারা পরিচালিত, রায় Intek LLC-কে বৃদ্ধি এবং উদ্ভাবনের জন্য নতুন সুযোগের দিকে পরিচালিত করে চলেছেন, নিশ্চিত করে যে প্রতিটি ক্লায়েন্ট আত্মবিশ্বাস এবং সন্তুষ্টির সাথে এগিয়ে চলেছেন।",
    ]
];
