<?php
return [
    'title' => [
        'drop' => 'আমাদের একটি লাইনে ড্রপ করুন',
        'one_line_about' => 'আমাদের সম্পর্কে এক লাইনে',
        'exported' => 'গাড়িগুলি ইতিমধ্যেই রপ্তানি করা হয়েছে!'
    ],
    'subtitle' => [
        'name' => 'নাম',

        'email_addr' => 'ইমেল ঠিকানা',
        'phone_no' => 'ফোন নম্বর',
        'subject' => 'বিষয়',
        'your_message' => 'আপনার বার্তা'
    ],
    'text' => [
        'feel_free' => 'আপডেট, সংবাদ এবং আরও অনেক কিছুর জন্য আমাদের অনলাইন চ্যানেলের মাধ্যমে আমাদের সাথে যোগাযোগ করতে দ্বিধা করবেন না।',
        'we_promise' => 'আমরা ২০২০ সাল থেকে বিদেশীদের জন্য ঋণ সহ সকলের জন্য দ্রুত এবং যুক্তিসঙ্গত মূল্যে নিরাপদ এবং সুরক্ষিত গাড়ি সরবরাহ করার প্রতিশ্রুতি দিচ্ছি।'
    ]
];
